/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Kontakturako Informazioa" = "Información de contacto";
"Anonimoki bidali" = "Envío anónimo";
"Hau desaktibatzean Lege-oharra atalean agertzen diren zure datuen erabilera baldintzak onartzen dituzu" = "Al desactivar esta casilla acepta las condiciones de uso de sus datos tal y como aparece en el apartado de Aviso Legal";
"Izena" = "Nombre";
"Telefonoa" = "Teléfono";
"e-Posta" = "Correo electrónico";
"Ezarpenak" = "Preferencias";
"Ohartarazi" = "Notificar";
"Udaletxeari egoera aldaketei buruzko ohartarazpenak bidaltzea eskatu" = "Solicitar al ayuntamiento notificaciones sobre cambios de estado";
"Sistemako hizkuntza" = "Idioma del sistema";
"Espanol" = "Español";
"Euskera" = "Euskera";
"Hizkuntza" = "Idioma";
